'''
Создайте функцию getData. Функция должна принимать два параметра word_1 и word_2 и выводить их через print на экран.\
Выполните вызов функции и передайте в неё параметры: «Hello» и «everyone».
По итогу на экран должна выводиться строка «Hello everyone».
'''

def getData(word_1, word_2):
    print(word_1 + word_2)

getData("Hello", "everyone")