'''
Создайте функцию square. Функция должна принимать два параметра a и b. По завершению функция должна возвращать результат умножения чисел.
Выполните вызов функции, передайте в неё значения 5 и 9 и выведите полученный результат на экран.
'''
def square(a, b):
    return a * b

print(square(5, 9))